Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fjordfiskenemnda-skal-opprettes.html.tmx
Source language: nob
Languages: sme

source: Fjordfiskenemnda skal opprettes / Marine næringer / Næringer / Forsiden - Sametinget
sme: Vuotnaguolástuslávdegoddi galgá nammaduvvot / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Fjordfiskenemnda skal opprettes
sme: Vuotnaguolástuslávdegoddi galgá nammaduvvot

source: Sametinget og Fiskeridepartementet er blitt enig om mandat for en Fjordfiskenemnd.
sme: Sámediggi ja Guolástusdepartemeanta leat soahpan Vuotnaguolástuslávdegotti mandáhta.

source: Dette er en oppfølging av Kystfiskeutvalget og skal styrke forvaltningen av fjordfiske med særlig vekt på det samiske fisket og dets betydning for samiske lokalsamfunn.
sme: Dát lea Riddoguolástuslávdegotti čuovvoleapmi ja galgá nannet vuotnaguolásteami hálddašeami erenoamáš deattuhemiin sámi guolástusa ja dan mearkkašumi sámi báikegottiide.

source: - Jeg er glad for at vi nå raskt får på plass Fjordfiskenemnda.
sme: - Lean ilus go mii dál fargga oažžut Vuotnaguolástuslávdegotti doibmii.

source: Den vil spille en sentral rolle i for å fremme lokalt tilpassede tiltak som for eksempel mottaksstasjoner til styrking av kystsamfunn, sier rådsmedlem Silje Muotka.
sme: Das galgá leat deaŧalaš mearkkašupmi dasa ahte ovddidit báikkálaččat heivehuvvon doaibmabijuid nugo vuostáiváldinbáikkiid nannen dihtii riddoservodagaid, dadjá ráđđelahttu Silje Muotka.

source: Fjordfiskenemnda skal arbeide med saker som reguleringstiltak, plassering av fjordlinjer for forbud for fiske av fartøy over 15 meter og størrelse og fordeling på tilleggskvantum for torsk i åpen gruppe.
sme: Vuotnaguolástuslávdegoddi galgá bargat dakkár áššiiguin nugo muddendoaibmabijuiguin, vuotnalinnjáid mearridemiin gieldit badjel 15 mehter fatnasiid bivdimis ja mearridit dorskelasseeriid sturrodaga ja juogadeami rabas joavkkus.

source: Fjordfiskenemnda oppnevnes med tre personer fra Sametinget og en person fra henholdsvis Finnmark, Troms og Nordland fylke.
sme: Vuotnaguolástuslávdegoddái nammaduvvojit golbma olbmo Sámedikkis ja okta olmmoš guđe ge fylkkas Finnmárkku, Romssa ja Nordlándda fylkkas.

source: - Det er viktig å få en god sammensetning av Fjordfiskenemnda der vi sikrer oss en godt sammensatt nemnd hvor både aktive fjord- og kystfiskere samt annen nødvendig kompetanse og erfaring er representert.
sme: - Lea deaŧalaš oažžu buori čoahkkádusa Vuotnaguolástuslávdegoddái mas leat sihke aktiiva vuotna- ja riddoguolásteaddjit ja eará dárbbašlaš gelbbolašvuohta ja vásáhusat.

source: Vi vil fra Sametingets side raskt ta kontakt med fylkeskommunene for samråd om en helhetlig sammensetning.
sme: Mii áigut Sámedikki bealis fargga váldit oktavuođa fylkkagielddaiguin ráđđádallat ollislaš čoahkkádusa.

source: Sametinget vil være lyttende til synspunkter på sammensetningen, avslutter Muotka
sme: Sámediggi áigu guldalit árvalusaide čoahkkádusa oktavuođas, loahpaha Muotka.
